{"id":64,"date":"2023-09-11T16:20:09","date_gmt":"2023-09-11T16:20:09","guid":{"rendered":"http:\/\/localhost:8888\/NgocAnh\/?p=64"},"modified":"2023-09-11T16:20:09","modified_gmt":"2023-09-11T16:20:09","slug":"suc-hut-am-thuc-ha-noi","status":"publish","type":"post","link":"http:\/\/localhost:8888\/NgocAnh\/2023\/09\/11\/suc-hut-am-thuc-ha-noi\/","title":{"rendered":"S\u1ee9c h\u00fat \u1ea9m th\u1ef1c H\u00e0 N\u1ed9i"},"content":{"rendered":"\n<p>Th\u1ee7 \u0111\u00f4 H\u00e0 N\u1ed9i kh\u00f4ng ch\u1ec9 mang trong m\u00ecnh b\u1ec1 d\u00e0y v\u0103n h\u00f3a \u2013 l\u1ecbch s\u1eed m\u00e0 c\u00f2n ch\u1ee9a \u0111\u1ef1ng c\u1ea3 m\u1ed9t n\u1ec1n \u1ea9m th\u1ef1c \u0111\u1ed9c \u0111\u00e1o, ri\u00eang c\u00f3. \u1ea8m th\u1ef1c H\u00e0 th\u00e0nh c\u00f2n l\u00e0 s\u1ef1 k\u1ebft tinh \u1ea9m th\u1ef1c c\u1ee7a m\u1ecdi mi\u1ec1n \u0111\u1ea5t n\u01b0\u1edbc, l\u00e0 s\u1ef1 th\u1ea9m th\u1ea5u, ti\u1ebfp bi\u1ebfn tinh hoa c\u1ee7a \u1ea9m th\u1ef1c th\u1ebf gi\u1edbi. B\u1edfi l\u1ebd \u1ea5y, \u1ea9m th\u1ef1c H\u00e0 N\u1ed9i \u0111\u01b0\u1ee3c truy\u1ec1n th\u00f4ng qu\u1ed1c t\u1ebf \u0111\u00e1nh gi\u00e1 cao. N\u00f3i \u0111\u1ebfn xu\u1ea5t kh\u1ea9u s\u1ea3n ph\u1ea9m v\u0103n h\u00f3a, ng\u01b0\u1eddi ta hay ngh\u0129 \u0111\u1ebfn c\u00e1c lo\u1ea1i h\u00ecnh gi\u1ea3i tr\u00ed, tuy nhi\u00ean d\u00f9 ch\u01b0a c\u00f3 con s\u1ed1 th\u1ed1ng k\u00ea c\u1ee5 th\u1ec3 nh\u01b0ng nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng th\u1ecb tr\u01b0\u1eddng xu\u1ea5t kh\u1ea9u v\u0103n h\u00f3a \u1ea9m th\u1ef1c th\u1eadm ch\u00ed c\u00f2n l\u1edbn h\u01a1n nhi\u1ec1u. V\u00e0 c\u0169ng kh\u00f4ng c\u00f3 g\u00ec t\u00e1c \u0111\u1ed9ng nhanh, nhi\u1ec1u x\u00fac c\u1ea3m nh\u01b0 \u1ea9m th\u1ef1c, b\u1edfi \u201cm\u00f3n ngon nh\u1edb l\u00e2u\u201d, m\u00f3n ngon lu\u00f4n g\u00e2y th\u01b0\u01a1ng nh\u1edb.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Th\u1ee7 \u0111\u00f4 H\u00e0 N\u1ed9i kh\u00f4ng ch\u1ec9 mang trong m\u00ecnh b\u1ec1 d\u00e0y v\u0103n h\u00f3a \u2013 l\u1ecbch s\u1eed m\u00e0 c\u00f2n ch\u1ee9a \u0111\u1ef1ng c\u1ea3 m\u1ed9t n\u1ec1n \u1ea9m th\u1ef1c \u0111\u1ed9c \u0111\u00e1o, ri\u00eang c\u00f3. \u1ea8m th\u1ef1c H\u00e0 th\u00e0nh c\u00f2n l\u00e0 s\u1ef1 k\u1ebft tinh \u1ea9m th\u1ef1c c\u1ee7a m\u1ecdi mi\u1ec1n \u0111\u1ea5t n\u01b0\u1edbc, l\u00e0 s\u1ef1 th\u1ea9m th\u1ea5u, ti\u1ebfp bi\u1ebfn tinh hoa c\u1ee7a \u1ea9m [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6,11],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/posts\/64"}],"collection":[{"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/comments?post=64"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/posts\/64\/revisions"}],"predecessor-version":[{"id":65,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/posts\/64\/revisions\/65"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/media?parent=64"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/categories?post=64"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/NgocAnh\/wp-json\/wp\/v2\/tags?post=64"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}